<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="azure-cli" version="2.11.1" />
  <package id="cascadiacode" version="2009.14" />
  <package id="cascadiacodepl" version="2008.25" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-font-helpers.extension" version="0.0.2" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="Cmder" version="1.3.16" />
  <package id="copyq" version="3.12.0" />
  <package id="curl" version="7.72.0" />
  <package id="discord" version="0.0.307" />
  <package id="discord.install" version="0.0.307" />
  <package id="docker-desktop" version="2.3.0.5" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.6.2" version="4.6.01590.20190822" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnetcore-sdk" version="3.1.402" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="f.lux" version="4.118" />
  <package id="f.lux.install" version="4.118" />
  <package id="gh" version="1.0.0" />
  <package id="git" version="2.28.0" />
  <package id="git.install" version="2.28.0" />
  <package id="github-desktop" version="2.5.5" />
  <package id="GoogleChrome" version="85.0.4183.102" />
  <package id="icue" version="3.33.246" />
  <package id="imageglass" version="7.6.4.30" />
  <package id="KB2533623" version="1.0.4" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3118401" version="1.0.4" />
  <package id="kubernetes-cli" version="1.19.1" />
  <package id="logitechgaming" version="9.02.65" />
  <package id="microsoft-teams" version="1.3.00.21759" />
  <package id="microsoft-windows-terminal" version="1.2.2381.0" />
  <package id="microsoftazurestorageexplorer" version="1.15.1" />
  <package id="netfx-4.6.2" version="4.6.2.20190930" />
  <package id="nodejs-lts" version="12.18.4" />
  <package id="notepadplusplus" version="7.8.9" />
  <package id="notepadplusplus.install" version="7.8.9" />
  <package id="nsis" version="3.06.1" />
  <package id="nsis.install" version="3.06.1" />
  <package id="okular" version="20.04.0" />
  <package id="postman" version="7.29.1" />
  <package id="powershell-core" version="7.0.3" />
  <package id="powertoys" version="0.21.1" />
  <package id="PresenceLight" version="2.0.68" />
  <package id="putty.install" version="0.74" />
  <package id="razer-synapse-2" version="2.21.24.1" />
  <package id="sharex" version="13.2.1" />
  <package id="sql-server-management-studio" version="15.0.18338.0" />
  <package id="SQLite" version="3.33.0" />
  <package id="sqlitebrowser" version="3.12.0" />
  <package id="sqlitebrowser.install" version="3.12.0" />
  <package id="steam" version="3.0.1.20190215" />
  <package id="terraform" version="0.13.3" />
  <package id="vcredist140" version="14.26.28720.3" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2013" version="12.0.40660.20180427" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="vscode" version="1.49.1" />
  <package id="vscode.install" version="1.49.1" />
  <package id="webex-meetings" version="40.9.4.6" />
  <package id="winrar" version="5.91.0.20200917" />
  <package id="yarn" version="1.22.5" />
</packages>